<h4><span style="font-size: 12pt;">&nbsp; С 18 по 20 апреля 2017 года, в Москве, в девятый раз, пройдет&nbsp;Всероссийская научно-</span><span
        style="font-size: 9pt;"><span
            style="font-size: 12pt;">практическая&nbsp;конференция с международным </span><span
            style="font-size: 12pt;">участием «Молекулярная диагностика 2017». </span></span></h4>
<p style="text-align: left;">
</p>
<p style="text-align: justify;">
    &nbsp; Организаторами конференции являются&nbsp; НП "Национальное научное общество инфекционистов", ФБУН ЦНИИ
    Эпидемиологии Роспотребнадзора
</p>
<div style="text-align: justify;">
</div>
<hr>
<table class="gray-odd">
    <thead>
    <tr>
        <th>
            &nbsp;&nbsp;
        </th>
    </tr>
    </thead>
    <tbody>
    <tr>
        <td>
            <p>
                <b>На конференции будут обсуждаться следующие актуальные направления молекулярной диагностики:</b>&nbsp;&nbsp;
            </p>
            - Молекулярная диагностика вирусных гепатитов<br>
            - Современные подходы к молекулярной диагностике инфекций органов репродукции<br>
            - Новые направления молекулярной диагностики ВИЧ инфекции<br>
            - Методы молекулярного анализа в онкологии<br>
            - Молекулярная диагностика инфекций беременных и новорожденных<br>
            - Современные методы в диагностике туберкулёза<br>
            - Технологии молекулярного анализа в криминалистике и судебной медицине<br>
            - Молекулярная эпидемиология<br>
            - Технология выявления инфекционных и наследственных болезней животных и другие&nbsp;<b> </b><br>
            <ul>
            </ul>
        </td>
    </tr>
    <tr>
        <td>
            &nbsp; <br>
            &nbsp; <b>В рамках&nbsp;конференции состоится более 25 тематических сессий и симпозиумов, где будет
                представлен широкий спектр передовых достижений медицинской науки и практики.<br>
            </b>
            <ul>
            </ul>
        </td>
    </tr>
    <tr>
        <td>
            &nbsp; В работе прошлой конференции приняло участие более 1700 человек из 45 регионов России и других стран,
            ближнего и дальнего зарубежья (Украина, Белоруссия, Казахстан, США, Германия, Франция и др.).
        </td>
    </tr>
    </tbody>
</table>
<br>
<h2>Стоимость участия в конференции</h2>
<p>
    Уважаемые делегаты!
</p>
<p>
    Стоимость участия в конференции "Молекулярная диагностика 2017" зависит от даты регистрации и оплаты взноса.
</p>

<p><strong>Студентам медицинских вузов предоставляется скидка 50%</strong>, при покупке билета на самом мероприятии и
    при предъявлении действующего студенческого билета</p>

<p style="color: #ef9c00; font-size: larger; font-weight: bold;">
    При оплате до 31 октября 2016 г. включительно действуют специальные цены!
</p>
<!--p>
	 Уважаемые делегаты<br>
	 Стоимость участия в конференции "Молекулярная диагностика 2017" зависит от даты регистрации и оплаты взноса.
</p-->
<p class="orange-text">
    <br>
</p>
<div class="color-table">
    <table width="100%">
        <thead>
        <tr>
            <th>
                пакет УЧАСТНИК
            </th>
            <th>
                пакет ДЕЛЕГАТ
            </th>
            <th>
                пакет ДЕЛЕГАТ VIP
            </th>
        </tr>
        </thead>
    </table>
    <table width="100%">
        <tbody>
        <tr>
            <td>
                1 000 руб
            </td>
            <td>
                2 500 руб
            </td>
            <td>
                5 500 руб
            </td>
        </tr>
        </tbody>
    </table>
</div>
<br>